<h2 align="center">ЦЕНЫ НА ПРЕДОСТАВЛЯЕМЫЕ УСЛУГИ</h2>
<table border = "1"; align="center">
<caption>ДОСТАВКА БЕЗ УЧЕТА СТОИМОСТИ ТОВАРА</caption>
<tr>
<th>Наименование услуги</th>
<th>Цена доставки по городу</th>
<th>Цена доставки по области(вне города)</th>
</tr>
<tr><td>Доставка бетона</td><td>700 рублей/час</td><td>70 рублей/км</td> 
</tr>
<tr><td>Доставка песка</td><td>Одна машина 5000 рублей</td><td>Одна машина 4000 рублей + 50р/км</td> 
</tr>
</table>
<br>
<table border = "1" align="center">
<caption>ДОСТАВКА C УЧЕТОМ СТОИМОСТИ МАРКИ БЕТОНА</caption>
<tr>
<th>Марка бетона</th>
<th>Цена доставки по городу</th>
<th>Цена доставки по области(вне города)</th>
</tr>
<tr><td>М150</td><td>700 рублей/час </td><td>70 рублей/км</td> 
</tr>
</tr>
<tr><td>М200</td><td>Одна машина 5000 рублей + 2800 м.куб</td><td>2800 м.куб + Одна машина 4000 рублей + 70р/км</td> 
</tr>
</tr>
<tr><td>М250</td><td>Одна машина 5000 рублей + 2900 м.куб</td><td>2900 м.куб + Одна машина 4000 рублей + 70р/км</td> 
</tr>
</tr>
<tr><td>М300</td><td>Одна машина 5000 рублей + 3150 м.куб</td><td>3150 м.куб + Одна машина 4000 рублей + 70р/км</td> 
</tr>
</tr>
<tr><td>М400</td><td>Одна машина 5000 рублей + 3300 м.куб</td><td>3300 м.куб + Одна машина 4000 рублей + 70р/км</td> 
</tr>
</table>
<br>

<table border = "1" align="center">
<caption>ДОСТАВКА C УЧЕТОМ СТОИМОСТИ МАРКА ПЕСКА</caption>
<tr>
<th>Марка песка</th>
<th>Цена доставки по городу</th>
<th>Цена доставки по области(вне города)</th>
</tr>
<tr><td>Карьерный</td><td>3700 рублей/рейс </td><td> 2800 м.куб + Одна машина 5700 рублей + 80р/км </td> 
</tr>
<tr><td>Речной</td><td>5700 рублей/рейс</td><td> 2800 м.куб + Одна машина 5700 рублей + 80р/км </td> 
</tr>
</table>
<br>

<table border = "1" align="center">
<caption>АРЕНДА ТЕХНИКИ</caption>
<tr>
<th>Грузоподъемность машины</th>
<th>Цена доставки по городу</th>
<th>Цена доставки по области(вне города)</th>
</tr>
<tr><td>До 1 тонны</td><td>1700 рублей/рейс </td><td> Одна машина 1700 рублей + 80р/км </td> 
</tr>
<tr><td>До 3 тонн</td><td>2700 рублей/рейс</td><td> Одна машина 2700 рублей + 100р/км </td> 
</tr>
<tr><td>До 10 тонн</td><td>5700 рублей/рейс</td><td> Одна машина 5700 рублей + 120р/км </td> 
</tr>
</table>
<br>